/* Default chart category axis title */
"Category Title" = "Titre de catégorie";

/* duration day short form */
"d" = "j";

/* duration hour medium singular form
   duration day long singular form */
"day" = "jour";

/* duration day long plural form
   duration hour medium plural form */
"days" = "jours";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FAUX";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Moyenne";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Total";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Sous-total";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "heure";

/* duration hour long plural form */
"hours" = "heures";

/* duration hour medium singular form */
"hr" = "h";

/* duration hour medium plural form */
"hrs" = "h";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Il se peut que cette version du document ne soit pas prise en charge ou qu’une erreur se soit produite lors de sa lecture.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Désolé, ce document ne peut être affiché";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "milliseconde";

/* duration millisecond long plural form */
"milliseconds" = "millisecondes";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "min";

/* duration minute long singular form */
"minute" = "minute";

/* duration minute long plural form */
"minutes" = "minutes";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "s";

/* duration second long singular form */
"second" = "seconde";

/* duration second long plural form */
"seconds" = "secondes";

/* duration second medium plural form */
"secs" = "s";

/* Default chart title */
"Title" = "Titre";

/* String representing the boolean value of true in table cell. */
"TRUE" = "VRAI";

/* Default chart value axis title */
"Value Title" = "Titre de valeur";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Titre de la valeur Y2";

/* duration week short form */
"w" = "sem.";

/* duration week long singular form */
"week" = "semaine";

/* duration week long plural form */
"weeks" = "semaines";

/* duration week medium singular form */
"wk" = "sem.";

/* duration week medium plural form */
"wks" = "sem.";

